
/* Class = "NSButtonCell"; title = "Show status in menu bar"; ObjectID = "8"; */
"8.title" = "Mostrar status na barra de menu";

/* Class = "NSButtonCell"; title = "Show Mac Contacts"; ObjectID = "10"; */
"10.title" = "Mostrar contatos do Mac";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSButtonCell"; title = "Set my status to Away after"; ObjectID = "13"; */
"13.title" = "Mostrar meu status como Ausente após";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "auto-away delay"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "atraso de ausência automática";

/* Class = "NSTextFieldCell"; title = "999"; ObjectID = "15"; */
"15.title" = "999";

/* Class = "NSTextFieldCell"; title = "minutes of inactivity"; ObjectID = "17"; */
"17.title" = "minutos inativo";

/* Class = "NSButtonCell"; title = "Set current iTunes song as my Mood Message"; ObjectID = "19"; */
"19.title" = "Mostrar a música do iTunes como minha Mensagem de Humor";

/* Class = "NSButtonCell"; title = "Pause iTunes during calls"; ObjectID = "21"; */
"21.title" = "Pausar o iTunes durante as chamadas";

/* Class = "NSButtonCell"; title = "Automatically accept incoming files"; ObjectID = "28"; */
"28.title" = "Aceitar ficheiros automaticamente";

/* Class = "NSTextFieldCell"; title = "Save files in:"; ObjectID = "32"; */
"32.title" = "Salvar arquivos em:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "35"; */
"35.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "37"; */
"37.title" = " ";

/* Class = "NSTextFieldCell"; title = "Move read conversations to History after:"; ObjectID = "79"; */
"79.title" = "Mover conversas lidas para o Histórico após:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "82"; */
"82.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "12 hours"; ObjectID = "83"; */
"83.title" = "12 horas";

/* Class = "NSMenuItem"; title = "One week"; ObjectID = "84"; */
"84.title" = "Uma semana";

/* Class = "NSMenuItem"; title = "One day"; ObjectID = "85"; */
"85.title" = "Um dia";

/* Class = "NSButtonCell"; title = "Always keep Skype up to date"; ObjectID = "90"; */
"90.title" = "Manter o Skype sempre atualizado";

/* Class = "NSTextFieldCell"; title = "<a href=\"skype:?go#automaticupdate\">Learn more</a>"; ObjectID = "95"; */
"95.title" = "<a href=\"skype:?go#automaticupdate\">Saiba Mais</a>";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Show birthday notifications"; ObjectID = "99"; */
"99.title" = "Mostrar notificações de aniversário";

/* Class = "NSButtonCell"; title = "Open conversation in new window when I double-click it in the sidebar"; ObjectID = "119"; */
"119.title" = "Abrir conversa em nova janela ao clicar duas vezes na barra lateral";

/* Class = "NSBox"; title = "Box"; ObjectID = "z9j-iT-9bS"; */
"z9j-iT-9bS.title" = "Box";
